export const comment = {
    "stage1" : "考生表现：你的阅读成绩属于低等水平。这类水平的考生通常只能理解英文学术文章里某些信息；这类文章需要考生掌握各项阅读技巧，所以他们对文章的理解是有限的。",
    "stage2" : "考生表现：你的阅读成绩属于中等水平。这类水平的学生通常能够理解英文学术类文章，但这类文章需要考生具备各项阅读技巧，所以这个分数段的学生对文章的部分内容的理解有限。",
    "stage3" : "考生表现：你的阅读成绩属于高等水平。这类水平的考生通常能够理解英文学术类文章，而这类文章需要考生具备各项阅读技巧。",
}

export const analyze = {
        "stage1" : "考生单词量足够，并能在有效时间内正确理解文章主旨&抓住文章重点细节。",
        "stage2" : "考生单词量足够，能够在有限时间内较正确抓住文章主旨.但是对于细节部分及个别题解题思路需进一步强化。",
        "stage3" : "考生单词量需进一步强化，能够基本掌握文章主旨，但是需进一步提高阅读速度&熟悉题型机基本的解题方法。",
        "stage4" : "考生单词量足够，但是面对托福阅读缺少必要的解题思路&正确做题习惯和方法。",
        "stage5" : "考生具备一定的单词量，能够基本掌握文章主旨，但是缺少对于题目选项的对比及辨析能力，需要重点强化解题方法&思路。",
        "stage6" : "考生单词量的欠缺以及英语阅读速度较慢，一定程度上影响了对文章整体的理解，解题思路不够清楚，需要进一步提高排除干扰选项的能力，以及快速综合处理信息的能力。",
        "stage7" : "单词储备不够，导致考生略过跳过很多重点信息；对考点知识点不熟悉。",
        "stage8" : "单词储备需要进一步强化；需要进一步提高近义词辨析能力&强化结构阅读法。",
        "stage9" : "单词储备不够，考生对于句群意群的理解需要进一步加强；熟悉题型&背单词。",
}