export const DATA = {
  vips: [
    {
      title: "智适应学习系统",
      desc: "解锁智适应学习全部内容，AI定制专属学习路径，轻松高效提分",
    }, {
      title: "练习逐题精讲",
      desc: "配套名师视频解析，辅导练习每一题",
    }, {
      title: "畅学名师课",
      desc: "200+小时名师录播课程免费畅学",
    }, {
      title: "精髓文档随心读",
      desc: "160位名师总结精华考点文档",
    }, {
      title: "VIP专属标识",
      desc: "VIP专属头像标识，更尊贵更瞩目",
    }, {
      title: "荣誉播报",
      desc: "每日签到、完成任务等将会出现在首页的滚动播报中",
    }, {
      title: "更多福利",
      desc: "更多会员独享功能即将上线，敬请期待",
    }
  ]
}